{
  "total_tokens": 32737,
  "unique_tokens": 286,
  "token_freq": {
    "i": 1197,
    "manhattan": 996,
    "and": 987,
    "the": 678,
    "to": 658,
    "in": 641,
    "recovery": 599,
    "pressure": 587,
    "a": 551,
    "deep": 512,
    "tissue": 512,
    "work": 495,
    "for": 475,
    "your": 465,
    "clean": 418,
    "space": 418,
    "you": 378,
    "or": 374,
    "sports": 355,
    "my": 341,
    "neck": 332,
    "that": 328,
    "me": 298,
    "back": 293,
    "shoulders": 292,
    "no": 290,
    "up": 288,
    "private": 288,
    "dm": 287,
    "set": 287,
    "something": 287,
    "of": 283,
    "relief": 282,
    "if": 281,
    "actually": 258,
    "it": 255,
    "incall": 248,
    "book": 248,
    "text": 247,
    "email": 247,
    "hips": 245,
    "is": 244,
    "bodywork": 231,
    "do": 223,
    "not": 217,
    "specialize": 211,
    "targeted": 211,
    "real": 197,
    "this": 182,
    "want": 177,
    "muscle": 174,
    "hands": 170,
    "strong": 165,
    "zero": 164,
    "body": 162,
    "just": 158,
    "have": 157,
    "hip": 155,
    "desk": 150,
    "clients": 148,
    "wolf": 148,
    "train": 146,
    "forward": 140,
    "get": 139,
    "people": 138,
    "need": 138,
    "focus": 137,
    "calm": 137,
    "presence": 137,
    "attitude": 137,
    "posture": 137,
    "focused": 133,
    "who": 132,
    "kind": 131,
    "changes": 131,
    "how": 131,
    "move": 131,
    "clear": 130,
    "communication": 130,
    "feedback": 129,
    "most": 129,
    "should": 129,
    "done": 129,
    "months": 129,
    "ago": 129,
    "built": 128,
    "groups": 127,
    "hard": 127,
    "sit": 127,
    "deliberate": 127,
    "around": 127,
    "day": 127,
    "great": 126,
    "all": 126,
    "fly": 126,
    "too": 126,
    "much": 126,
    "slow": 126,
    "spa": 119,
    "music": 119,
    "required": 119,
    "fluffy": 119,
    "rituals": 119,
    "with": 117,
    "bring": 114,
    "fix": 110,
    "target": 106,
    "from": 105,
    "intention": 105,
    "every": 105,
    "minute": 105,
    "has": 105,
    "feels": 97,
    "like": 97,
    "phone": 97,
    "cord": 97,
    "you're": 97,
    "rescue": 96,
    "bad": 95,
    "are": 91,
    "be": 87,
    "out": 85,
    "glute": 84,
    "main": 84,
    "zones": 84,
    "can": 80,
    "adjust": 79,
    "script": 79,
    "their": 76,
    "glutes": 72,
    "gym": 71,
    "but": 68,
    "life": 61,
    "on": 60,
    "detox": 59,
    "humans": 58,
    "mannequins": 57,
    "squats": 56,
    "gave": 56,
    "give": 56,
    "them": 56,
    "range": 56,
    "motion": 56,
    "shoulder": 55,
    "one": 55,
    "nyc": 52,
    "ten": 52,
    "don't": 52,
    "builds": 50,
    "session": 49,
    "won't": 49,
    "years": 49,
    "it's": 49,
    "solid": 49,
    "opening": 49,
    "argument": 49,
    "called": 47,
    "they": 47,
    "meeting": 47,
    "would": 47,
    "build": 47,
    "tension": 47,
    "feathers": 46,
    "fixes": 46,
    "direct": 42,
    "muscles": 41,
    "wrote": 41,
    "yelp": 41,
    "review": 41,
    "five": 41,
    "stars": 41,
    "fluff": 40,
    "some": 40,
    "meditate": 40,
    "prefer": 40,
    "manhattan's": 38,
    "resume": 37,
    "let's": 37,
    "edit": 37,
    "level": 37,
    "does": 36,
    "average": 33,
    "find": 32,
    "stressful": 28,
    "doesn't": 28,
    "stress": 27,
    "i've": 27,
    "got": 27,
    "patience": 27,
    "style": 27,
    "apply": 27,
    "stay": 27,
    "there": 27,
    "until": 27,
    "releases": 27,
    "wolf's": 26,
    "message": 22,
    "tight": 21,
    "can't": 19,
    "massage": 19,
    "professional": 18,
    "rats": 18,
    "usually": 18,
    "leave": 18,
    "looser": 18,
    "taller": 18,
    "less": 18,
    "hostile": 18,
    "toward": 18,
    "runners": 17,
    "approved": 17,
    "high": 14,
    "octane": 14,
    "athletes": 13,
    "thing": 13,
    "nonsense": 12,
    "areas": 11,
    "ready": 11,
    "so": 11,
    "am": 11,
    "availability": 11,
    "lifters": 10,
    "serious": 10,
    "frequent": 10,
    "karpathian": 10,
    "we'll": 10,
    "sorted": 10,
    "reset": 9,
    "knot": 9,
    "removal": 9,
    "shoulders's": 9,
    "only": 8,
    "ghost": 8,
    "flyers": 8,
    "storage": 7,
    "unit": 7,
    "knows": 7,
    "where": 7,
    "knots": 7,
    "hide": 7,
    "were": 6,
    "group": 6,
    "chat": 6,
    "screaming": 6,
    "an": 6,
    "athlete": 6,
    "guy": 6,
    "rats's": 6,
    "gps": 6,
    "everything": 5,
    "same": 5,
    "hurts": 5,
    "make": 5,
    "stop": 5,
    "hurting": 5,
    "hips's": 5,
    "workers's": 5,
    "workers": 4,
    "training": 3,
    "travel": 3,
    "hour": 3,
    "days": 3,
    "lifters's": 3,
    "finding": 3,
    "sessions": 2,
    "runners's": 2,
    "athletes's": 2,
    "flyers's": 2,
    "tired": 2,
    "guys": 1,
    "beat": 1,
    "bodies": 1,
    "hurt": 1,
    "hamstrings": 1,
    "lats": 1,
    "when": 1,
    "available": 1,
    "long": 1,
    "hours": 1,
    "carry": 1,
    "what": 1,
    "needs": 1,
    "preferred": 1,
    "time": 1,
    "midtown": 1,
    "humans's": 1
  },
  "vocab": [
    "sports",
    "deep",
    "tissue",
    "manhattan",
    "built",
    "for",
    "lifters",
    "runners",
    "and",
    "who",
    "up",
    "their",
    "my",
    "sessions",
    "target",
    "the",
    "muscle",
    "groups",
    "that",
    "actually",
    "hips",
    "shoulders",
    "strong",
    "pressure",
    "no",
    "fluff",
    "incall",
    "book",
    "recovery",
    "i",
    "work",
    "with",
    "people",
    "train",
    "hard",
    "sit",
    "or",
    "stress",
    "in",
    "back",
    "are",
    "forward",
    "deliberate",
    "around",
    "your",
    "body",
    "day",
    "clean",
    "private",
    "space",
    "message",
    "me",
    "focus",
    "areas",
    "manhattan's",
    "focused",
    "desk",
    "detox",
    "called",
    "they",
    "want",
    "out",
    "of",
    "this",
    "meeting",
    "hands",
    "calm",
    "presence",
    "zero",
    "attitude",
    "specialize",
    "targeted",
    "relief",
    "neck",
    "feedback",
    "get",
    "most",
    "should",
    "have",
    "done",
    "months",
    "ago",
    "dm",
    "to",
    "set",
    "something",
    "shoulder",
    "rescue",
    "some",
    "meditate",
    "prefer",
    "do",
    "bodywork",
    "kind",
    "changes",
    "how",
    "you",
    "move",
    "if",
    "feels",
    "like",
    "a",
    "phone",
    "cord",
    "from",
    "you're",
    "adjust",
    "not",
    "script",
    "text",
    "email",
    "average",
    "is",
    "resume",
    "let's",
    "edit",
    "it",
    "high",
    "octane",
    "life",
    "posture",
    "can",
    "fix",
    "great",
    "all",
    "fly",
    "too",
    "much",
    "spa",
    "music",
    "required",
    "fluffy",
    "rituals",
    "just",
    "clients",
    "real",
    "clear",
    "communication",
    "muscles",
    "wrote",
    "yelp",
    "review",
    "would",
    "be",
    "five",
    "stars",
    "gym",
    "builds",
    "build",
    "intention",
    "every",
    "minute",
    "has",
    "bring",
    "wolf",
    "professional",
    "stressful",
    "doesn't",
    "hip",
    "glute",
    "main",
    "zones",
    "athletes",
    "runners's",
    "glutes",
    "rats",
    "can't",
    "bad",
    "but",
    "massage",
    "level",
    "nyc",
    "slow",
    "need",
    "i've",
    "got",
    "patience",
    "wolf's",
    "storage",
    "unit",
    "serious",
    "were",
    "group",
    "chat",
    "one",
    "screaming",
    "direct",
    "session",
    "won't",
    "ten",
    "years",
    "it's",
    "solid",
    "opening",
    "argument",
    "does",
    "tight",
    "everything",
    "same",
    "reset",
    "squats",
    "gave",
    "give",
    "them",
    "range",
    "motion",
    "on",
    "tension",
    "training",
    "travel",
    "hour",
    "days",
    "style",
    "find",
    "apply",
    "stay",
    "there",
    "until",
    "releases",
    "only",
    "thing",
    "ghost",
    "humans",
    "mannequins",
    "approved",
    "usually",
    "leave",
    "looser",
    "taller",
    "less",
    "hostile",
    "toward",
    "knot",
    "removal",
    "knows",
    "where",
    "knots",
    "hide",
    "don't",
    "an",
    "athlete",
    "hurts",
    "make",
    "stop",
    "hurting",
    "hips's",
    "lifters's",
    "ready",
    "so",
    "am",
    "availability",
    "shoulders's",
    "frequent",
    "flyers",
    "feathers",
    "fixes",
    "karpathian",
    "guy",
    "nonsense",
    "athletes's",
    "workers's",
    "rats's",
    "flyers's",
    "we'll",
    "sorted",
    "workers",
    "finding",
    "gps",
    "tired"
  ]
}